export const sygnet = [
    '710 200',
    `
  <title>HREC</title>
  <circle cx="606" cy="100" fill="#ffff00" id="svg_5" r="90" stroke="#000000" stroke-width="8"/>
  <path d="m520.2,91l64.24574,0c1.76696,-2.02034 3.53392,-3.97966 5.30088,-6l10.77055,0l5.04201,8.13224l5.35715,-15.13224l10.39916,0l7.56302,16.39275l12.66131,-72.69275l13.52044,7.5l13.42849,129.8l-9.21253,8.4c0.4774,2.66152 -11.70024,-84.24676 -11.70024,-84.24676c0,0 -9.76891,40.65126 -9.87394,40.54623c-0.10503,-0.10503 -12.81513,-0.52522 -12.92017,-0.63025c-0.10503,-0.10503 -7.45799,-23.84455 -7.45799,-23.84455c0,0 -4.72689,14.81092 -4.83192,14.70589c-0.10503,-0.10503 -12.50001,-0.21009 -12.60504,-0.31512c-0.10504,-0.10503 -5.25211,-16.91178 -5.25211,-16.91178l-5.46218,7.29634l-69.17263,0" fill="#ff0000" id="svg_16" stroke="#000000" stroke-dasharray="null" stroke-linecap="null" stroke-linejoin="null" stroke-width="0"/>
  <path d="m520.5,91l10.875,-9.75l5.375,-16.375l5.5,16l21.375,0.25l8.625,-17.125l3.375,16.5l9.25,10.5l-64.375,0z" fill="#000000" id="svg_15" stroke="#000000" stroke-dasharray="null" stroke-linecap="null" stroke-linejoin="null" stroke-width="0"/>
  <path d="m526,104.02312l22.5,0l3.08465,6.91239c-0.1396,-0.13961 3.55495,-7.39318 3.41535,-6.91239l25,0c1.1012,0.0155 -11.69923,20.13961 -11.83884,20l13.55202,58.67483c-4.11021,-1.2196 -8.10406,-1.9739 -11.16733,-3.89146c-3.02448,-1.29715 -6.04896,-3.17594 -8.72447,-5.05472l-9.74815,-31.44301c0,0 -9.70521,16.79144 -9.21469,16.12674l-5.75653,-5.97146c-0.1396,-0.13961 -3.52468,-5.61855 -3.66428,-5.75816l-3.56089,-6.28l5.96886,-12.94874" fill="#000000" id="svg_19" stroke="#000000" stroke-dasharray="null" stroke-linecap="null" stroke-linejoin="null" stroke-width="0"/>
  <text fill="#000000" font-family="Vazirmatn" font-size="43" font-style="normal" font-weight="bold" id="svg_1" stroke="#000000" stroke-dasharray="null" stroke-linecap="null" stroke-linejoin="null" stroke-width="0" text-anchor="middle" transform="matrix(1 0 0 1.48276 0 -42.7241)" x="250" xml:space="preserve" y="105">شرکت برق منطقه ای هرمزگان</text>
`,
]
